const store = [{
id: "1",
autor: "Мойес Джоджо",
title: "До встречи с тобой",
years: "2012",
image: "https://www.libs.ru/upload/resize_cache/iblock/09c/80_120_1/09c91b25f5250f9da5ff89933ee8e8d0.jpg",
text: "Лу Кларк знает, сколько шагов от автобусной остановки до ее дома. Она знает, что ей очень нравится работа в кафе и что, скорее всего, она не любит своего бойфренда Патрика. Но Лу не знает, что вот-вот потеряет свою работу и что в ближайшем будущем ей понадобятся все силы, чтобы преодолеть свалившиеся на нее проблемы. Уилл Трейнор знает, что сбивший его мотоциклист отнял у него желание жить. И он точно знает, что надо сделать, чтобы положить конец всему этому. Но он не знает, что Лу скоро ворвется в его мир буйством красок. И они оба не знают, что навсегда изменят жизнь друг друга."
},{
id: "2",
autor: "Кабре Жауме",
title: "Я исповедуюсь",
years: "2011",
image: "https://www.libs.ru/upload/resize_cache/iblock/162/80_120_1/162fe69b002d7130144f35474a5abd30.jpg",
text: "Мировой бестселлер. Современный мудрец спешит поведать о вечном и о преходящем, 'прежде чем незримая метла одно за другим сметет из его памяти все события'.Герой романа Адриа Ардевол, музыкант, знаток искусства, полиглот, пересматривает свою жизнь, прежде чем незримая метла одно за другим сметет из его памяти все события. Он вспоминает детство и любовную заботу няни Лолы, холодную и прагматичную мать, эрудита-отца с его загадочной судьбой. Наиболее ценным сокровищем принадлежавшего отцу антикварного магазина была старинная скрипка Сториони, на которой лежала тень давнего преступления. Однако оказывается, что история жизни Адриа несводима к нескольким десятилетиям, все началось много веков назад, в каталонском монастыре Сан-Пере дел Бургал, а звуки фантастически совершенной скрипки, созданной кремонским мастером, магически преображают людские судьбы. В итоге мир героя романа наводняют мрачные тайны и мистические загадки, на решение которых потребуются годы."
},{
id: "3",
autor: "Водолазкин Евгений",
title: "Лавр ",
years: "2012",
image: "https://www.libs.ru/upload/resize_cache/iblock/e1a/80_120_1/e1abddcfb1497d7044ffd536360808df.jpg",
text: "Евгений Водолазкин – филолог, специалист по древнерусской литературе, автор романа «Соловьев и Ларионов», сборника эссе «Инструмент языка» и других книг.о средневековом целителе — его судьбе, любви, жертве и великом даре. Роман вошел в шорт-листы премий 'Русский букер', 'Большая книга'.Герой нового романа «Лавр» – средневековый врач. Обладая даром исцеления, он тем не менее не может спасти свою возлюбленную и принимает решение пройти земной путь вместо нее. Так жизнь превращается в житие. Он выхаживает чумных и раненых, убогих и немощных, и чем больше жертвует собой, тем очевиднее крепнет его дар. Но возможно ли любовью и жертвой спасти душу человека, не сумев уберечь ее земной оболочки?"
},{
id: "4",
autor: "Оно-ди-Био Кристоф",
title: "Бездна",
years: "2013",
image: "https://www.libs.ru/upload/resize_cache/iblock/739/80_120_1/739e45a91706c1d92df994b2c7512343.jpeg",
text: "За этот роман Кристоф Оно-ди-Био, французский писатель и журналист родом из Нормандии, получил две престижнейшие французские премии по литературе – Гран-при Французской академии и премию Ренодо. «Бездна» – это и детектив, и любовная история, и философская притча, настолько роман многослоен и глубок. Но прежде всего это классический французский экзистенциальный роман – о смысле бытия, о пограничности человеческого существования и человеческой сути.В качестве журналиста Сезар объездил весь мир, видел страшные разрушения, смотрел в глаза смерти, наблюдал блеск и тщету светского общества. Он устал от мира и от его гибельной суетности. Но однажды он встретил Пас – загадочную, страстную и неукротимую испанку, задыхающуюся в старой Европе, обратившуюся в один большой музей. И жизнь его вновь наполнилась смыслом. До тех пор, пока ему не сообщили, что на пустынном аравийском берегу найдено тело женщины, похожей на его Пас. Почему она оказалась там? Что или кого искала там, где нет людей? Почему бежала от цивилизации? Пытаясь постичь загадку своей жены, Сезар распутывает историю их отношений, заглядывает в бездну, на краю которой стояла Пас, надеясь увидеть там ответы.«Бездна» – роман о закате европейской цивилизации, о жажде свежего ветра, о стремлении человека слиться с вечностью."
},{
id: "5",
autor: "Прилепин Захар",
title: "Обитель",
years: "2014",
image: "https://www.libs.ru/upload/resize_cache/iblock/9db/80_120_1/9db172cd2e664ab95057c614fb25e98f.jpg",
text: "Захар Прилепин – прозаик, публицист, музыкант, обладатель премий «Национальный бестселлер», «СуперНацБест» и «Ясная Поляна»… Известность ему принесли романы «Патологии» (о войне в Чечне) и «Санькя»(о молодых нацболах), «пацанские» рассказы – «Грех» и «Ботинки, полные горячей водкой». В новом романе «Обитель» писатель обращается к другому времени и другому опыту.Соловки, конец двадцатых годов. Широкое полотно босховского размаха, с десятками персонажей, с отчетливыми следами прошлого и отблесками гроз будущего – и целая жизнь, уместившаяся в одну осень. Молодой человек двадцати семи лет от роду, оказавшийся в лагере. Величественная природа – и клубок человеческих судеб, где невозможно отличить палачей от жертв. Трагическая история одной любви – и история всей страны с ее болью, кровью, ненавистью, отраженная в Соловецком острове, как в зеркале."
},{
id: "6",
autor: "Толстой Лев",
title: "Война и мир",
years: "1865-1869",
image: "https://www.libs.ru/upload/resize_cache/iblock/cf3/80_120_1/cf3f78dd07d6628315de443d18c093e5.jpg",
text: "Жизнь, творческий путь, идейные искания Л.Н.Толстого по-прежнему увлекают умы наших современников, которые пытаются понять саму сущность творчества писателя и его учения.'Война и мир' - вершина творчества Л.Н.Толстого, как никакое другое произведение писателя отражает глубину его мироощущения и философии. Эта из разряда вечных, потому что она обо всем - о жизни и смерти, о любви и чести, о мужестве и героизме, о славе и подвиге, о войне и мире. Самый известный во всем мире роман гениального писателя вот уже третье столетие заставляет читателей сопереживать героям произведения. Роман о русской душе, о русском укладе жизни, о вечных вопросах, которые приходится решать каждому человеку наедине с собой. Все жизненные перипетии героев, происходящие на фоне исторических событий, произошедших в начале ХIХ века с Россией, на фоне кровавых событий войны 1812 года, обретают емкий философский смысл. Роман по глубине и охвату событий до сих пор стоит на первом месте во всей мировой..."
},{
id: "7",
autor: "Гарсиа Маркес Габриэль",
title: "Сто лет одиночества",
years: "1967",
image: "https://www.libs.ru/upload/resize_cache/iblock/9bb/80_120_1/9bb749ab3023bc28a950930b88d47134.jpg",
text: "Сто лет одиночества – произведение магического реализма колумбийского писателя Габриэля Гарсия Маркеса, Нобелевского лауреата. В одиноком, отдаленном селении Макондо живет семья Буэндиа, все члены которой страдают врожденным пороком - одиночеством. Так и полковник Аурелиано Буэндиа со своей неспособностью выражать любовь, постоянно гонимый на войну, оставляет в разных селениях своих сыновей, рожденных разными  женщинами. Он же оказывается внутри трехметрового круга, начерченного по его воле, запрещающего кому-либо переходить его рубеж, а в старости, в честном согласии с одиночеством, он изготавливает золотых рыбок в своей мастерской. Как и полковник Аурелиано, герои романа, из-за предрассудков и своей неспособности любить, претерпевают последствия отрешенности и заброшенности, живя и умирая в одиночестве. Но единственная искренняя любовь в истории семьи Буэндиа становится виной гибели рода. И начинается разрушительный ураган, уничтожающий Макондо и стирающий из памяти людей город, «ибо ветвям рода, приговоренного к ста годам одиночества, не дано повториться на земле»."
},{
id: "8",
autor: "Грин Джон",
title: "Виноваты звезды",
years: "2012",
image: "https://www.libs.ru/upload/resize_cache/iblock/cb1/80_120_1/cb10e2512446d1451ff0d8ade9f73d83.jpg",
text: "Подростки, страдающие от тяжелой болезни, не собираются сдаваться.Они по-прежнему остаются подростками — ядовитыми, неугомонными, взрывными, бунтующими, равно готовыми и к ненависти, и к любви.Хейзел и Огастус бросают вызов судьбе.Они влюблены друг в друга, их терзает не столько нависшая над ними тень смерти, сколько обычная ревность, злость и непонимание.Они — вместе. Сейчас — вместе. Но что их ждет впереди?"
},{
id: "9",
autor: "Флэнаган Ричард",
title: "Узкая дорога на дальний север",
years: "2016",
image: "https://www.libs.ru/upload/resize_cache/iblock/dcd/80_120_1/dcdc53b87e011c7870b6e30dd213674b.jpg",
text: "В этом удивительном романе, который Э.С. Грейлинг, член жюри Букеровской премии 2014 года, назвал шедевром, Флэнаган расскажет о судьбе австралийских военнопленных, брошенных на строительство печально известной Дороги смерти. Дороги, забравшей жизни десятков тысяч людей, погибших в нечеловеческих условиях вдали от дома. Но это не просто рассказ о трагических временах – это история любви, смирения и отваги. Это о том, что может сделать человек, поверивший, что шанс на будущее все еще есть."
},{
id: "10",
autor: "Толстой Лев",
title: "Анна Каренина",
years: "1875-1878",
image: "https://www.libs.ru/upload/resize_cache/iblock/684/80_120_1/684ef70f7d10cc2c0634ec13b41c1e3b.jpg",
text: "Это мир, лишенный нравственности, но не лишенный надежды на счастье.Москва, 1914 год. Издание Товарищества И. Д. Сытина. Великолепно иллюстрированное издание с черно-белыми рисунками в тексте и цветными репродукциями на отдельных листах. Профессиональный новодельный кожаный переплет. Сохранность хорошая. Настоящее издание стало первым и единственным иллюстрированным изданием романа 'Анна Каренина', вышедшим до 1917 года. В 1913 г. именно издательство И. Д. Сытина впервые получило право опубликовать полное собрание сочинений великого русского писателя Л. Н. Толстого. В издании помещено много черно-белых и цветных иллюстраций в тексте и на отдельных листах. Большая часть рисунков из цикла иллюстраций для данного издания была выполнена тремя художниками: Александром Викторовичем Моравовым, Алексеем Михайловичем Кориным и Михаилом Михайловичем Щегловым. Главную роль в оформлении издания сыграл М. М. Щеглов. Именно ему в 1910 году поступил заказ от книгоиздателя И. Д. Сытина на художественное оформление романа Л. Н. Толстого. М. Щеглов..."
},{
id: "11",
autor: "Генассия Жан-Мишель",
title: "Клуб неисправимых оптимистов",
years: "2009",
image: "https://www.libs.ru/upload/resize_cache/iblock/f98/80_120_1/f986ea6e9b0f22be7a30fba38897d5f0.jpg",
text: "Париж, 1980 год. Тысячи людей пришли проводить в последний путь писателя Жана-Поля Сартра. Среди них — Мишель Марини. Случайная встреча со старым другом заставляет Мишеля вспомнить юные годы: увлечение чтением и настольный футболом, конфликты с учителями, первую любовь, первое искушение, первое предательство, поиск своего пути и идеалов. Минуло двадцать лет, как в одном из парижских бистро юноша познакомился с беженцами из Советского Союза и стран социалистического лагеря. Судьбы этих людей столь трагичны, что они предпочли забыть о прошлом, не верить в будущее и довольствоваться настоящим. Так был основан необычный Клуб неисправимых оптимистов.Водоворот чужих историй увлек Мишеля и помог по-новому взглянуть на свою жизнь. А в ней отнюдь не все гладко. Брат Мишеля Франк сбежал из дома, чтобы принять участие в военных действиях в Алжире. Однако скоро он бесследно исчез, а дом Марини взяла под наблюдение полиция."
},{
id: "12",
autor: "Робертс Грегори Дэвид",
title: "Шантарам",
years: "2003",
image: "https://www.libs.ru/upload/resize_cache/iblock/8ff/80_120_1/8ff8559fe64da3fda8d24a03f18b80f5.jpg",
text: "	Впервые на русском один из самых поразительных романов начала XXI века. Эта преломленная в художественной форме исповедь человека, который сумел выбраться из бездны и уцелеть, протаранила все списки бестселлеров и заслужила восторженные сравнения с произведениями лучших писателей нового времени, отљМелвилла дољХемингуэя. Грегори Дэвид Робертс, как и герой его романа, много лет скрывался от закона. После развода с женой его лишили отцовских прав, он не мог видетьcя с дочерью, пристрастился к наркотикам и, добывая для этого средства, совершил ряд ограблений, за что в 1978 году был арестован и приговорен австралийским судом к девятнадцати годам заключения. В 1980љг. он перелез через стену тюрьмы строгого режима и в течение десяти лет жил в Новой Зеландии, Азии, Африке и Европе, но блльшую часть этого времени провел в Бомбее, где организовал бесплатную клинику для жителей трущоб, был фальшивомонетчиком и контрабандистом, торговал оружием и участвовал в вооруженных столкновениях между разными группировками местной мафии. В конце концов его задержали в Германии, и ему пришлось-таки отсидеть положенный срок сначала в европейской, затем в австралийской тюрьме. Именно там и был написан «Шантарам». В настоящее время Г. Д. Робертс живет в Мумбаи (Бомбее) и занимается писательским трудом. В 2011 году готовится к выходу экранизация романа, продюсером и исполнителем главной роли в которой выступает несравненный Джонни Депп. «Человек, которого «Шантарам» не тронет до глубины души, либо не имеет сердца, либо мертв, либо то и другое одновременно. Я уже много лет не читал ничего с таким наслаждением. «Шантарам» «Тысяча и одна ночь» нашего века. Это бесценный подарок для всех, кто любит читать». Джонатан Кэрролл"
},{
id: "13",
autor: "Лу Эрленд",
title: "Допплер",
years: "2004",
image: "https://www.libs.ru/upload/resize_cache/iblock/9f2/80_120_1/9f218c03bb8ebe3ae971d3dc818d6e99.jpeg",
text: "Пытаться убежать от общества — занятие бесполезное, но порой очень веселое.Герой последнего (2004 г.) романа популярного современного норвежского писателя Эрленда Лу «Допплер» уходит жить в лес. Он убивает тесаком лосиху, и в супермаркете выменивает ее мясо на обезжиренное молоко и воспитывает ее лосенка. Он борется с ядовитыми стрелами детской поп-культуры, вытесывает свой собственный тотемный столб и сопротивляется попыткам навещающей дочки обучить его эльфийскому языку.."
},{
id: "14",
autor: "Вейер Энди",
title: "Марсианин",
years: "2014",
image: "https://www.libs.ru/upload/resize_cache/iblock/797/80_120_1/797827182e124a261972880b5cd20e15.jpg",
text: "Космический Робинзон Крузо, он самый известный человек на Земле... проблема в том, что сейчас он НЕ на Земле. Бестселлер 'New York Times' и лучший научно-фантастический роман последних лет...	«Марсианин» — научно-фантастический триллер об астронавте-одиночке, оказавшемся на поверхности Марса после аварии космического корабля. Находясь в отчаянном положении, герой вынужден искать возможности, чтобы не только выжить на чужой, неприспособленной к жизни планете, но и вернуться домой…Права на экранизацию пока еще неизданной книги Энди Вейра «Марсианин» уже купила кинокомпания Fox."
},{
id: "15",
autor: "Тартт Донна",
title: "Щегол",
years: "2013",
image: "https://www.libs.ru/upload/resize_cache/iblock/45b/80_120_1/45b7be22fd9a24a7da8a003d1c586694.jpg",
text: "Мировой бестселлер. Пулитцеровская премия 2014 года.	Роман, который лауреат Пулитцеровской премии Донна Тартт писала более 10 лет, – огромное эпическое полотно о силе искусства и о том, как оно – подчас совсем не так, как нам того хочется – способно перевернуть всю нашу жизнь. 13-летний Тео Декер чудом остался жив после взрыва, в котором погибла его мать. Брошенный отцом, без единой родной души на всем свете, он скитается по приемным домам и чужим семьям – от Нью-Йорка до Лас-Вегаса, – и его единственным утешением, которое, впрочем, чуть не приводит к его гибели, становится украденный им из музея шедевр голландского старого мастера."
},{
id: "16",
autor: "Аствацатуров Андрей",
title: "Люди в голом",
years: "2009",
image: "https://www.libs.ru/upload/resize_cache/iblock/add/80_120_1/addf2254c11620c402dc794bcf410ae3.jpg",
text: "Дебютный роман Андрея Аствацатурова (профессионального филолога, знатока Генри Миллера, внука знаменитого советского литературоведа В. М. Жирмунского) напоминает своей интонацией лучшие страницы Сергея Довлатова, Вуди Аллена и Павла Санаева. Герой-рассказчик — питерский «интеллигент в очках» — проводит читателя по местам своего поздне-советского детства и университетской юности, всюду сохраняя острую наблюдательность, самоиронию и блестящее чувство юмора."
},{
id: "17",
autor: "Янагихара Ханья",
title: "Маленькая жизнь",
years: "2016",
image: "https://www.libs.ru/upload/resize_cache/iblock/588/80_120_1/588dd54f635104252395a4d9d260deac.jpeg",
text: "Международный бестселлер, роман-финалист Букеровской премии 2015 года и одна из самых ожидаемых новинок книгоиздания в России.	Университетские хроники, древнегреческая трагедия, воспитательный роман, скроенный по образцу толстых романов XIX века, страшная сказка на ночь — к роману американской писательницы Ханьи Янагихары подойдет любое из этих определений, но это тот случай, когда для каждого читателя становится уникальной, потому что ее не просто читаешь, а проживаешь в режиме реального времени. Для кого-то этот роман станет историей о дружбе, которая подчас сильнее и крепче любви, для кого-то — книгой, о которой боишься вспоминать и которая в книжном шкафу прячется, как чудище под кроватью, а для кого-то «Маленькая жизнь» станет повестью о жизни, о любой жизни, которая достойна того, чтобы ее рассказали по-настоящему хотя бы одному человеку."
},{
id: "18",
autor: "Майрон Вики",
title: "Дьюи. Кот из библиотеки, который потряс весь мир",
years: "2008",
image: "https://www.libs.ru/upload/resize_cache/iblock/f3d/80_120_1/f3d226c2d674504aacccf5803dfb361f.jpg",
text: "Пронзительная, волшебная, но абсолютно реальная история. Эта глубоко тронула сердца людей из Австралии и Турции, Китая и Португалии, Японии, США… И, конечно, России. 	Какие переживания может вынести животное? Сколько жизней у кошки? Как получилось, что несчастный котенок-подкидыш сделал маленькую библиотеку местом встречи окрестных жителей и центром притяжения для туристов, а провинциальный американский городок известным во всем мире? В самом ли деле мы спасаем бесприютных животных, принимая в свой дом, или, наоборот, эти бессловесные существа становятся для нас опорой в преодолении житейских невзгод и трудностей? Об этом и многом другом в потрясающей книге Вики Майрон, которая сумела тронуть душу миллионов читателей во всех уголках планеты."
},{
id: "19",
autor: "Ларссон Стиг",
title: "Девушка с татуировкой дракона",
years: "2009",
image: "https://www.libs.ru/upload/resize_cache/iblock/89d/80_120_1/89d0a8244dd33bdf6a977aa529c7faa9.jpg",
text: "Сорок лет загадка исчезновения юной родственницы не дает покоя стареющему промышленному магнату, и вот он предпринимает последнюю в своей жизни попытку поручает розыск журналисту Микаэлю Блумквисту. Тот берется за безнадежное дело больше для того, чтобы отвлечься от собственных неприятностей, но вскоре понимает: проблема даже сложнее, чем кажется на первый взгляд. Как связано давнее происшествие на острове с несколькими убийствами женщин, случившимися в разные годы в разных уголках Швеции? При чем здесь цитаты из Третьей Книги Моисея? И кто, в конце концов, покушался на жизнь самого Микаэля, когда он подошел к разгадке слишком близко? И уж тем более он не мог предположить, что расследование приведет его в сущий ад среди идиллически мирного городка."
},{
id: "20",
autor: "Таунсенд Сью",
title: "Тайный дневник Адриана Моула",
years: "1982",
image: "https://www.libs.ru/upload/resize_cache/iblock/906/80_120_1/90627ee5961851e7d2affffd78fc1abc.jpg",
text: "Один из самых известных литературных персонажей современности начинает свой рассказ о незавидной участи интеллектуала среди черствых людей.Жизнь непроста, когда тебе 13 лет, – особенно если на подбородке вскочил вулканический прыщ, ты не можешь решить, с кем из безалаберных родителей жить дальше, за углом школы тебя подстерегает злобный хулиган, ты не знаешь, кем стать – сельским ветеринаромили великим писателем, прекрасная одноклассница Пандора не посмотрела сегодня в твою сторону, а вечером нужно идти стричь ногти старому сварливому инвалиду... Адриан Моул, придуманный английской писательницей Сью Таунсенд, приобрел в литературном мире славу не меньшую, чем у Робинзона Крузо, а его имя стало нарицательным. Сью Таунсенд заставляет нас смеяться над своими персонажами и выворачивает наизнанку любую абсурдную ситуацию, в которую они загоняют себя, будь то развод родителей, публикация в литературном журнале или несданный школьный экзамен. Но, отсмеявшись, читатель понимает, что `Дневники` – это прежде всего об одиночестве и его преодолении, о любви и преданности, о том, как обрести себя в этом мире. И становится ясно, почему АдрианМоул так популярен во всем мире, – под его `Дневниками` мог бы подписаться любой из нас."
},{
id: "21",
autor: "Несбё Ю",
title: "Снеговик",
years: "2007",
image: "https://www.libs.ru/upload/resize_cache/iblock/c08/80_120_1/c086823cc687ef7d38546ad5f6fdffa3.jpg",
text: "Мировой бестселлер и одна из самых популярных книг автора. Леденящая душу детективная история, в которой смерть приходит с первым снегом. 	Поистине в нем есть что-то колдовское. Он сводит любовников, заглушает звуки, удлиняет тени, скрывает следы. Разыскивая пропавшую Бирту Беккер, Харри Холе приходит к выводу, что годами в Норвегии в тот день, когда выпадает первый снег, бесследно исчезают замужние женщины. Впервые Харри сталкивается с серийным убийцей на своей родной земле. Преступник, которому газеты дали прозвище Снеговик, будто дразнит старшего инспектора, доводя его до последней грани безумия…"
},{
id: "22",
autor: "Алексиевич Светлана",
title: "Время секонд хэнд",
years: "2013",
image: "https://www.libs.ru/upload/resize_cache/iblock/523/80_120_1/52381e4ef837bec14b4407082d72c552.jpg",
text: "	Завершающая, пятая знаменитого художественно-документального цикла Светланы Алексиевич «Голоса Утопии». «У коммунизма был безумный план, – рассказывает автор, – переделать “старого” человека, ветхого Адама. И это получилось… Может быть, единственное, что получилось. За семьдесят с лишним лет в лаборатории марксизма-ленинизма вывели отдельный человеческий тип – homo soveticus. Одни считают, что это трагический персонаж, другие называют его “совком”. Мне кажется, я знаю этого человека, он мне хорошо знаком, я рядом с ним, бок о бок прожила много лет. Он – это я. Это мои знакомые, друзья, родители».Социализм кончился. А мы остались.Монологи, вошедшие в книгу, десять лет записывались в поездках по всему бывшему Советскому Союзу.вошла в шорт-лист российской национальной литературной премии «Большая 2014»"
},{
id: "23",
autor: "Пелевин Виктор",
title: "Чапаев и Пустота",
years: "1996",
image: "https://www.libs.ru/upload/resize_cache/iblock/275/80_120_1/27597dc1d109275fe29f70411b2dca83.jpg",
text: "	Роман 'Чапаев и Пустота' сам автор характеризует так 'Это первое произведение в мировой литературе, действие которого происходит в абсолютной пустоте'. На самом деле оно происходит в 1919 году в дивизии Чапаева, в которой главный герой, поэт-декадент Петр Пустота, служит комиссаром, а также в наши дни, а также, как и всегда у Пелевина, в виртуальном пространстве, где с главным героем встречаются Кавабата, Шварценеггер, 'просто Мария'... По мнению критиков, 'Чапаев и Пустота' является 'первым серьезным дзэн-буддистским романом в русской литературе'."
},{
id: "24",
autor: "Франзен Джонатан",
title: "Безгрешность",
years: "2016",
image: "https://www.libs.ru/upload/resize_cache/iblock/9b1/80_120_1/9b13f81bb812726bc3dc8448a7127561.jpeg",
text: "Двадцатитрехлетняя Пип ненавидит свое полное имя, не знает, кто ее отец, не может расплатиться с учебным долгом, не умеет строить отношения с мужчинами. Она выросла с эксцентричной матерью, которая боготворит единственную дочь и наотрез отказывается говорить с ней о своем прошлом. Пип не догадывается, сколько судеб она связывает между собой и какой сильной ее делает способность отличать хорошее от плохого. Следуя за героиней в ее отважном поиске самой себя, Джонатан Франзен затрагивает важнейшие проблемы, стоящие перед современным обществом: это и тоталитарная сущность интернета, и оружие массового поражения, и наследие социализма в Восточной Европе. Однако, несмотря на неизменную монументальность и верность классической традиции, “Безгрешность”, по признанию критиков, стала самым личным и тонким романом Франзена."
},{
id: "25",
autor: "Зыгарь Михаил",
title: "Вся кремлевская рать. Краткая история современной России",
years: "2015",
image: "https://www.libs.ru/upload/resize_cache/iblock/ca5/80_120_1/ca5b11508513e883c9553718d00d9f34.jpg",
text: "	Эта рассказывает об истории России на всем протяжении правления Владимира Путина, с 2000 по 2015 год. В основу книги легли документы, открытые источники и десятки уникальных личных интервью, которые автор взял у действующих лиц из ближайшего окружения Владимира Путина. Собранные воедино, факты, события, интриги и мнения героев составляют полную картину жизни Кремля, из которой впервые становится понятна логика метаморфозы Владимира Путина: как и почему из либерального прозападного президента начала 2000-х он превратился в авторитарного правителя и одного из самых ярых противников Запада."
}];
